{
  "Baustoff Kreislauf Schweiz – der Kies-, Beton- und Recyclingverband": "Riciclaggio materiali da costruzione Svizzera: – l’associazione dell’industria degli inerti, del calcestruzzo e del riciclaggio",
  "Der Verband Baustoff Kreislauf Schweiz gewährleistet das werterhaltende Schliessen der Kreisläufe und setzt sich für den sorgsamen Umgang mit mineralischen Rohstoffen, Natur und Umwelt ein. Er vertritt die Interessen der Kies-, Beton-, und Recylingbranche gegenüber dem Bund, den Kantonen, den Fachpersonen sowie der Öffentlichkeit, fördert die branchenspezifische Bildung und bietet den Mitgliedern massgeschneiderte Dienstleistungen an.": "L’associazione Riciclaggio materiali da costruzione Svizzera garantisce una chiusura dei cicli che preserva il valore dei materiali e si impegna per una gestione responsabile delle materie prime minerali nel rispetto della natura e dell’ambiente. Rappresenta gli interessi del settore degli inerti, del calcestruzzo e del riciclaggio nei confronti della Confederazione, dei Cantoni, degli specialisti e del l’opinione pubblica, promuove la formazione settoriale specifica e offre ai propri soci servizi su misura.",
  "Kies, Beton, mineralischer Rohstoff, Rohstoffversorgung, Rohstoffentsorgung, Rohstoffsicherheit, Recycling, Deponien, Baustoffrecycling, Kreislauf, Schliessen Kreisläufe, Kreislaufwirtschaft, Baustoffkreislauf, Rückbau, Baustoff, Natur, Boden, Rekultivierung, Nachhaltigkeit, Lebensraum, Biodiversität, Inspektorat, FSKB, arv, Entsorgung, Altlasten, Aushub, Rückbaumaterial, Bausperrgut, Gewerbeabfall, Altholzindustrie, Raumplanung, Kiesgrube, Betonwerk, Recyclingwerk, Schweiz": "Ghiaia, calcestruzzo, materia prima minerale, approvvigionamento di materie prime, smaltimento di materie prime, sicurezza delle materie prime, riciclaggio, discariche, riciclaggio materiali da costruzione, ciclo, chiusura cicli, economia circolare, ciclo dei materiali edili, demolizione, materiale da costruzione, natura, suolo, ricoltivazione, sostenibilità, habitat, biodiversità, ispettorato, ASIC, asr, smaltimento, siti contaminati, scavo, materiale di demolizione, materiale edile ingombrante, rifiuti industriali, industria del legno riciclato, pianificazione del territorio ,cava di ghiaia, impianto di produzione calcestruzzo, impianto di riciclaggio, Svizzera",
  "Anrede": "Appellativo",
  "E-Mail": "Email",
  "Vorname": "Prenome",
  "Name": "Nome",
  "Firma": "Azienda",
  "Deutsch": "Tedesco",
  "Französisch": "Francese",
  "Italienisch": "Italiano",
  "Anmelden": "Login",
  "Newsletter Anmeldung": "Iscriviti alla newsletter",
  "newsletter/anmeldung-bestaetigen": "newsletter/conferma-iscrizione",
  "Vielen Dank für Ihre Anmeldung. Sie erhalten in den nächsten Minuten eine E-Mail, um Ihre E-Mail-Adresse bestätigen zu können.": "Grazie per la tua iscrizione. Riceverai una email nei prossimi minuti per confermare il tuo indirizzo email.",
  "Vielen Dank für Ihr Interesse an unserem Newsletter." : "Grazie per il vostro interesse alla nostra newsletter.",
  "Bitte klicken Sie auf den folgenden Link, um Ihre Anmeldung zu bestätigen:": "Per favore clicca sul seguente link per confermare la tua iscrizione:",
  "E-Mail bestätigen": "Conferma email",
  "Falls Sie diese E-Mail versehentlich erhalten haben, können Sie diese löschen.": "Se hai ricevuto questa email per errore, puoi cancellarla.",
  "Menü anzeigen": "Mostra menu"
}